
message = '''
        [\033[32m1\033[33m] Bomber300
        [\033[31m0\033[33m] Выход 
'''


message20 = '''
        [\033[32m1\033[33m] Атака сообщениями
        [\033[32m2\033[33m] Атака звонками
        [\033[32m3\033[33m] Атака сообщения/звонки
        [\033[31m0\033[33m] Выход 
'''

message_instruct = '''
              [\033[31m!\033[33m] ИНСТРУКЦИЯ ПО ИСПОЛЬЗОВАНИЮ BOMBER300 [\033[31m!\033[33m]


        [\033[32mMAIL BOMBER\033[33m]
        Для использования этой утилиты прочтите инструкцию. 
        При использовании утилиты у вас могут возникнуть - 
        вопросы по серверу для отправки писем, 
        все сервера для своих почт написаны ниже. 
        Перед этим программа попросит ввести данные почты с которой будет идти атака.
        Советую для этого дела создать отдельную почту!
        
        Google = [\033[32msmtp.gmail.com\033[33m]
        Yandex = [\033[32msmtp.yandex.ru\033[33m]
        Mail = [\033[32msmtp.mail.ru\033[33m]


        [\033[32mSMS BOMBER\033[33m]
        В моей программе поддерживаются только Российские номера !

'''
